[
	{
		"id": "1",
		"naglowek": "Świadectwa z Balu Sylwestrowego 2022-2023:",
		"text": "Podzielę się świadectwem, które łączy Gródek z tym miejscem -Domem Matki Pięknej Miłości. W 2022 roku byłam w Gródku na rekolekcjach RCS. Był tam kolega, który miał różańce z tego miejsca i rozdawał je. Wspominał o tym miejscu i miejscowości, którą ciężko było mi zapamiętać. Przytkowice wydawały mi się bardzo odległe i towarzyszyła mi myśl, że tam to nie pojadę. Kolega podesłał mi zdjęcie kaplicy z Maryją, drzewem i miejscem gdzie wiszą różańce...<br /><br />Sporo czasu przed świętami zastanawiam się gdzie spędzić sylwestra. Miałampropozycje ze znajomymi, która okazała się mało komfortowa dla mnie i dla zdrowia. W moim sercu coś mi się kłóciło i nie zgadzało – czegoś brakowało i wiem, że bardzo rozgrywała się walka co do tej decyzji czy tam jechać. Po zrezygnowaniu od razu pojawił się pokój serca i propozycja. Brat polecił mi Sylwester Bożych Szaleńców. Opcja Adoracji i tańców wydawała mi się planem o jakim tak naprawdę marzyłam. Przed przyjazdem nie specjalnie sprawdzałam miejsce sylwestra tylko adres. Gdy przyjechałam zobaczyłam w kaplicy tą Maryję, drzewo i różance jak ze zdjęcia od kolegi :)<br /><br />Pokazało mi to jak bardzo Maryi zależało abym tu trafiał i jak czule zaopiekowała się o samą podróż, że nawet z moich okolic Przemyśla znalazła się osoba, z którą mogłam bardzo komfortowo tu dojechać. Pomyślałam, że warto jest słuchać tego co w sercu zgadza się a co nie.<br /><br /> Drugim potwierdzeniem jak bardzo Jezus chciał spotkać się ze mną w tym miejscu była całonocna Adoracja, która polegała na tym, że każdy Boży szaleniec miał okazję adorować samemu Pana Jezusa przez 10 min, wystarczyło wpisać się na listę. Zapisałam się jako jedna początkowych osób na godz. 1.00 i lista poszła dalej. Gdy zobaczyłam, że między moim osobistym spotkaniem a kolejną osobą jest około 1,5 h to lekko się zmartwiłam. Masa myśli mi się kłębiła: czy ja mogę tyle czasu? czy podołam? bo już byłam bardzo śpiąca. Na takich wątpliwościach minęło mi pierwsze 10 minut, po kolejnych wszystko się uspokoiło.<br /><br />Cieszę się, że tu trafiłam i że mogłam zakończyć Stary Rok i rozpocząć Nowy Rok 2023 z Jezusem, Maryją i z wami.<br /><br />Chwała Panu!<br /><br />Ps. „Jezus zna pragnienia serca” <br /><br />Wszystko zaczęło się od tego, że rozpocząłem nowennę pompejańską prosząc w niej Maryję, aby pomogła mi by wyrzucić cały grzech z życia, by Bóg był w moim życiu najważniejszy. O wiele wcześniej dostałem od swojej przyjaciółki Marysi zaproszenie na sylwestra do domu pięknej miłości, z wielką radością zgodziłem się na ten pomysł choć totalnie nie wiedziałem na co się piszę,po za tym, że Marysia miała tam mieć konferencję. Przyszedł dzień wyjazdu, już sama podróż byłapełna rozmów, modlitwy i uwielbienia Boga, te 4 godziny minęły jak chwilka.. Rozpoczęła się kolacja,poznałem kilka osób, w tym chłopaków ze wspólnoty, do której należę tylko w innym mieście-Wojowników Maryi. Potem poszliśmy na Eucharystię i zobaczyłem piękne uśmiechy, taką prawdziwą wewnętrzną radość i pomyślałem sobie głęboko w sercu, że ja też tak chcę. Rozpoczęliśmy Eucharystię,chłonąłem miłość, która wypełniała kaplicę…później Adoracja, piękny czas gdy Ksiądz Franciszek na zakończenie każdego z nas pobłogosławił.. Później były zapisy na nocną adorację.. Stało się tak, że pomyślałem nie będę adorować przed snem albo tak, że tuż przed śniadaniem, tylko niech to będzie czas specjalnie dla Jezusa, spojrzałem na listę, patrzę 5:30, myślę sobie dobrze, wstanę dla Ciebie Jezu. Po tym spotkaniu organizacyjnym był czas rozmów, poznania się. Rozmawiałem z kilkoma osobami i nagle spotkałem znów chłopaków z Wojowników Maryi. Po chwili rozmowy mówią że jadą na 6:00 do Kalwarii Zebrzydowskiej i że tam jedzie się 10 minut, pomyślałem, że chciałbym pojechać z nimi.Zgodzili się bez sekundy zastanowienia. Więc moja Adoracja kończyła się o 5:40 a 5:42 jechałem już do Kalwarii Zebrzydowskiej. Siedzieliśmy długo bo poszedłem spać prawie 2:30, więc gdy zadzwonił budzik byłem nieco zmieszany, co się dzieje. Poszedłem na adorację i była tam książka In sinu Jesu.Otworzyłem ją prosząc Boga o słowo dla mnie.“Miej bezgraniczne zaufanie do Mojej Niepokalanej Matki”<br /><br />Dostałem bezpośrednią wskazówkę i po tych słowach pojechałem do Kalwarii na Eucharystię pod cudownym obrazem Matki Bożej, było jego odsłonięcie. Dla mnie niesamowite światło,które pokazało co robić. Wróciliśmy na śniadanie. Dzień był pełen konferencji, świadectw, rozmów.Miłość wypełniała cały dom. W między czasie często chodziłem do kaplicy Adoracji by pomodlić się czy po prostu pobyć przy Jezusie i co mnie dotknęło to na zewnątrz wiał mocny wiatr, w kaplicy słychać było świsty, a w sercu taki pokój i refleksja, że na dworze mogą być sztormy, wichry, huragany a ja przy Jezusie jestem bezpieczny. Cały dzień wszystkie wydarzenia totalnie otwierały mnie na Miłość i zaufanie. Przyszedł czas Eucharystii o północy i ja z przekonaniem pełen ufności oddałem życie Bogu, oddałem Mu cały rok 'rób co zechcesz, posługuj się mną, niech tylko Twoja święta Wola wypełnia się w moim życiu, nie chcę nic swojego'. Byłem tak wdzięczy za mijający rok. Poszedłem na chwilę podziękować jeszcze do kaplicy Adoracji, chór nadal śpiewał patrzyłem na Jezusa i poprosiłem o słowo na ten rok, żeby zacząć go z Nim i znów otworzyłem in sinu Jesu losowo. <br /><br /> \"Spójrz, otoczyłem cię kochającym przyjaciółmi aby ci pomóc pozostać wiernym drodze miłości, jaką przed tobą otworzyłem! Żaden z Moich przyjaciół nie może wypełnić Mojej woli izolacji od innych. Utworzę wspólnotę dusz, najbliższych i najdroższych Mojemu Najświętszemu Sercu, które będą się wzajemnie wspierać odpowiadaniu na Moją miłość i wypełnianiu Mojej woli, którą im wskażę.Dostałem najpiękniejszy dar jaki mogłem. Czas w Domu Pięknej Miłości wlał w moje sercetyle pokoju, że nie chciałem z niego wyjeżdżać i tylko myślę kiedy będę mógł wrócić.\""
	}
]
